// TODO immediately and important
// 1. Добавить докер (Done)
// 2. Добавлять и забирать текущего пациента с сервера (Done)
// 3. Не выгружать данные ысех пациентов а только их количество и первого пациента(второго) (Done)
// 4. После перезапуска сервера переписывает значения ID (Done)
// 5. Добавить везде динамический импорт

// TODO not immediately and important
// 1. Добавить возможность загружать картинку пользователю
// 2. Сделать вырез в форме под фотографию

// TODO immediately and not important
// 1.

// TODO not immediately and not important
// 1. Перейти на Linux (Done)
// 2. Адаптивнаая верстка
